{"title":"Science Weekly: The Hidden Face of Research","author":"Ilia Blinderman","header-title__top":"Contents lists available at <a href=”https://pudding.cool/ class=link>The Pudding</a>","header-title__middle":"The Pudding’s Science Weekly","header-title__bottom":"homepage: <a href=https://pudding.cool class=link>www.pudding.cool</a>","about":"Science etc. is a series of shorter visual stories exploring the unexpected aspects of scientific research and their implications.","intro-1":[{"type":"text","value":"This is a story about the pernicious claims borne out of a single, discredited scientific paper in 1998. But it’s also a story of how this belief has persisted among a growing number of Americans, despite its scientific foundations crumbling in the years following its origin."},{"type":"text","value":"We’ll tell these two stories in parallel."}],"intro-2":[{"type":"text","value":"To chronicle the scientific merit of this idea, we’ll refer to a number of <span class=pink>studies, as well as to investigative journalism pieces</span> focused on the credibility of its most vocal proponent: Andrew Wakefield."}],"intro-3":[{"type":"text","value":"To chronicle the belief in the autism-vaccine link I’ll use the <span class=blue>New York Times archive to show the articles that mention a link between both these terms</span>. We use these articles not to cast aspersions on the Times, but to demonstrate the fact that these beliefs have grown sufficiently popular for the paper of record to mention them with increased frequency."}],"p3":"Here’s a timeline of New York Times articles that mention a relationship between vaccines and autism in the same story, pre-1998.","p4":"Although chatter linking the two occasionally emerged, it was limited to a single study that found no link between the condition and another, older vaccine (diptheria, whooping cough, and tetanus)","p5":"In February of 1998, however, Andrew Wakefield published a study of 12 infants in a respected medical journal, The Lancet, purporting an association between autism and the mumps measles and rubella (MMR) vaccine.","p6":"A year later, the British Medical Journal publishes a study that finds no relationship between the MMR vaccine and autism among a sample of 498 children","p7":"Meanwhile, the idea of a vaccine/autism link began to spread. In the US, lawmakers began to call for a study to investigate the vaccine/autism link.","p8":"3 studies over the course of the next 3 years, with over 1 million children assessed, find no link between the MMR vaccine and autism.","p9":"In February 2004, journalist Brian Deer dropped a bombshell: Wakefield—the researcher at the forefront of these claims—had accepted 55,000 GBP from lawyers seeking evidence against vaccine manufacturers.","p10":"Several parents whose children Wakefield included in his study were also plaintiffs. In science, this what we call a “conflict of interest,” and Wakefield didn’t tell The Lancet this when he published his study. This, in science, is what we call a big no-no. Of Wakefield’s 12 co-authors, 10 repudiated the final conclusion of their paper.","p12":"Did that stop the wider population from blaming vaccines for autism? You bet your socks it didn’t, despite the fact that American health agencies got together and effusively said that there was no such credible link visible","p13":"In 2006, reporting emerges that the £55K that Wakefield received from trial lawyers was actually £435,643, plus expenses.","p14":"Eli Stone, an ABC, presented the link between autism and vaccines as credible. To make things worse, parents claiming that their child’s autism resulted from vaccinations received compensation in a highly controversial court case","p15":"The Lancet, which first published Wakefield’s research, officially retracts the study","p16":"More reporting emerges, revealing that data for 12 of the 12 children that Wakefield included in his study was misrepresented to make vaccines appear responsible.","p17":"Britain experienced an outbreak of measles as a result of all the non-vaccinated children. Britain slid behind Rwanda and Cambodia in the fight against the disease.","p18":"14 states struggle to contain a measles outbreak","p19":"Disneyland, the happiest place on earth, becomes the happiest place on earth with a measles outbreak.","p20":"Rand Paul decides to come out as the type of politician that’s “just asking questions” about the link between autism and vaccines","p21":"Donal Trump, not to be outdone by politicians like Paul, mentions a link between autism and vaccines during a presidential debate.","p22":"In early 2019, a measles outbreak emerges in New York state, stemming from a lack of vaccination within part of Brooklyn’s ultra-orthodox Jewish community.","conclusion":[{"type":"text","value":"Some 30 studies have found no relationship between autism and the MMR vaccine; the original study, its data misrepresented, has been retracted, and its lead researcher is now barred from practicing medicine in the UK. And yet, the myth persists, with measles cases breaking out in wealthy nations like the US and UK."},{"type":"text","value":"In rare cases, <a href=https://www.fda.gov/media/75191/download target=_blank>adverse effects</a> may occur, but their likelihood, and severity, pale in comparison to the consequences of highly contagious diseases like measles."},{"type":"text","value":"Is there a fix? Abolishing the voluntary exemption to vaccinations, as several states have, is one. The others are simple: vaccinate your kids, and tell your friends the most harmful characteristic of the MMR vaccine is its false link to autism."}],"Method":[{"type":"text","value":"<span class=method-title>Method:</span> To ensure that an exceedingly high quality of research was included in this timeline, I’ve chosen to include only studies deemed as such by the Cochrane Collaboration (that is to say, the number of studies finding no link between the MMR vaccine and autism is much, much higher — the American Association of Pediatrics, for example, has created their own list of creditable research, which twice as many sources). I’ve also included all New York Times articles available in the archive which the API returned upon querying “vaccines autism.”"},{"type":"text","value":"I’m very grateful to <a href=https://www.bcm.edu/people/view/peter-hotez-m-d-ph-d/b1846a47-ffed-11e2-be68-080027880ca6 target=_blank>Dr. Peter Hotez</a>, Dean for the National School of Tropical Medicine at the Baylor College of Medicine, for his insights into the history of the anti-vaccination movement. I’d also like to thank Carlo Di Pietrantonj, who kindly answered my questions regarding the upcoming 2019 update to the Cochrane Collaboration’s <a href=https://www.cochrane.org/CD004407/ARI_using-combined-vaccine-protection-children-against-measles-mumps-and-rubella target=_blank>review</a> of the links between the measles, mumps, and rubella vaccine with autism. Big ups to Jan Diehm for additional design and development."}]}